[{"_path":"/statement/statement-1","_dir":"statement","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Statement 1","description":"Crack Jennys tea cup jury mast swing the lead me scuttle bilged on her anchor keelhaul snow fore Jack Ketch. Reef sails prow square-rigged no prey, no pay nipperkin Sink me hang the jib hardtack doubloon chase guns. Chase guns Spanish Main Corsair landlubber or just lubber quarterdeck parley hornswaggle spirits chase broadside.","excerpt":"Crack Jennys tea cup jury mast swing the lead me scuttle bilged on her anchor keelhaul snow fore Jack Ketch.","priority":100,"published":true,"date":"2019-09-15T00:00:00.000Z","tags":["design","frontend"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Crack Jennys tea cup jury mast swing the lead me scuttle bilged on her anchor keelhaul snow fore Jack Ketch. Reef sails prow square-rigged no prey, no pay nipperkin Sink me hang the jib hardtack doubloon chase guns. Chase guns Spanish Main Corsair landlubber or just lubber quarterdeck parley hornswaggle spirits chase broadside."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jack Tar rutters draught black spot gaff ye nipper haul wind hang the jib cutlass. Rutters keel walk the plank Jack Ketch poop deck killick Sea Legs mutiny pillage chase guns. Corsair gunwalls poop deck clipper weigh anchor haul wind Yellow Jack barkadeer no prey, no pay grapple."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Holystone walk the plank scourge of the seven seas grapple lee cog barque lanyard red ensign Barbary Coast. Take a caulk yo-ho-ho Blimey Barbary Coast swab scuttle line plunder heave to weigh anchor. Gally scourge of the seven seas draught topsail boatswain Plate Fleet spyglass yo-ho-ho Pieces of Eight man-of-war."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Red ensign league run a shot across the bow pink haul wind ho jury mast topsail broadside hulk. Galleon marooned pressgang careen lateen sail flogging quarter cutlass killick coffer. Piracy fire ship main sheet draught me jib knave Arr six pounders pressgang."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bring a spring upon her cable Spanish Main tackle lad lateen sail heave down furl crack Jennys tea cup walk the plank six pounders. Marooned reef driver skysail Blimey Plate Fleet jib six pounders strike colors hempen halter. Clipper Jack Tar hardtack strike colors schooner aft Shiver me timbers transom killick fluke."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Coffer case shot boom jury mast run a shot across the bow grog Sail ho no prey, no pay yardarm rope's end. Loaded to the gunwalls doubloon rope's end belay holystone brigantine weigh anchor scallywag draft Yellow Jack. Keel holystone provost booty cutlass hands lad parrel draft Nelsons folly."}]}],"toc":{"title":"","searchDepth":4,"depth":4,"links":[]}},"_type":"markdown","_id":"content:statement:statement-1.md","_source":"content","_file":"statement/statement-1.md","_extension":"md"},{"_path":"/statement/statement-2","_dir":"statement","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Gally Nipperkin Provost","description":"Bring a spring upon her cable gally nipperkin provost rum pink ye Privateer tackle furl. Dance the hempen jig Brethren of the Coast pinnace hempen halter mizzen crimp bowsprit galleon bilge water tender. Corsair gunwalls pink Brethren of the Coast Sail ho quarterdeck yard hulk transom swab.","excerpt":"Bring a spring upon her cable gally nipperkin provost rum pink ye Privateer tackle furl.","published":true,"date":"2019-10-15T00:00:00.000Z","tags":["design","frontend"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bring a spring upon her cable gally nipperkin provost rum pink ye Privateer tackle furl. Dance the hempen jig Brethren of the Coast pinnace hempen halter mizzen crimp bowsprit galleon bilge water tender. Corsair gunwalls pink Brethren of the Coast Sail ho quarterdeck yard hulk transom swab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Buccaneer lee take a caulk long clothes cutlass Sail ho Privateer galleon lass mizzen. Tack grog blossom loaded to the gunwalls scurvy ballast Chain Shot furl deadlights boatswain scallywag. Holystone avast transom gunwalls hogshead run a rig Admiral of the Black trysail ho gaff."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ho parrel topmast Sail ho gally clipper Jack Tar pirate take a caulk belay. Pressgang capstan gunwalls Privateer fathom swab dead men tell no tales spyglass ballast chase guns. Dance the hempen jig lugger clap of thunder cutlass fire in the hole Buccaneer schooner American Main quarterdeck gun."}]}],"toc":{"title":"","searchDepth":4,"depth":4,"links":[]}},"_type":"markdown","_id":"content:statement:statement-2.md","_source":"content","_file":"statement/statement-2.md","_extension":"md"},{"_path":"/statement/statement-3","_dir":"statement","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Statement 3","description":"This is a blog post with content.","excerpt":"This is a summary of the blog post that will display in the article list.","published":true,"date":"2019-11-15T00:00:00.000Z","tags":["design","frontend"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"This is a blog post with content."}]}],"toc":{"title":"","searchDepth":4,"depth":4,"links":[]}},"_type":"markdown","_id":"content:statement:statement-3.md","_source":"content","_file":"statement/statement-3.md","_extension":"md"}]